Repository: CodyBontecou/time.md
Catalog: time.md/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Tracking enabled
ar: التتبع مفعل
de: Verfolgung aktiviert
es: Rastreo activado
fr: Suivi activé
it: Tracciamento abilitato
ja: 追跡が有効
ko: 추적 활성화됨
pt_br: Rastreamento ativado
ru: Отслеживание включено
zh_hans: 追踪已启用
zh_hant: 追蹤已啟用

source: Trends
ar: الاتجاهات
es: Tendencias
fr: Tendances
it: Tendenze
ja: トレンド
ko: 트렌드
pt_br: Tendências
ru: Тренды
zh_hans: 趋势
zh_hant: 趨勢

source: Unlock time.md
ar: فتح قفل time.md
de: time.md entsperren
es: Desbloquea time.md
fr: Déverrouiller time.md
it: Sblocca time.md
ja: time.md をロック解除
ko: time.md 잠금 해제
pt_br: Desbloquear time.md
ru: Разблокировать time.md
zh_hans: 解锁 time.md
zh_hant: 解鎖 time.md

source: Web History
ar: سجل الويب
de: Webverlauf
es: Historial web
fr: Historique web
it: Cronologia web
ja: ウェブ履歴
ko: 웹 기록
pt_br: Histórico da Web
ru: История веб-сайтов
zh_hans: 网页历史
zh_hant: 網頁歷史

source: Week
ar: أسبوع
de: Woche
es: Semana
fr: Semaine
it: Settimana
ja: 週
ko: 주
pt_br: Semana
ru: Неделя
zh_hans: 周
zh_hant: 週

source: Weekly
ar: أسبوعي
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 週単位
ko: 주간
pt_br: Semanalmente
ru: Еженедельно
zh_hans: 每周
zh_hant: 每週

source: Yesterday
ar: أمس
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
pt_br: Ontem
ru: Вчера
zh_hans: 昨天
zh_hant: 昨天

source: You're All Set!
ar: كل شيء جاهز!
de: Alles eingerichtet!
es: ¡Todo listo!
fr: Vous êtes prêt!
it: Sei tutto pronto!
ja: 準備完了!
ko: 모두 설정되었습니다!
pt_br: Está Tudo Pronto!
ru: Всё готово!
zh_hans: 全部设置完成!
zh_hant: 全部設定完成!

source: iCloud Sync
ar: مزامنة iCloud
de: iCloud-Synchronisierung
es: Sincronización con iCloud
fr: Synchronisation iCloud
it: Sincronizzazione iCloud
ja: iCloud 同期
ko: iCloud 동기화
pt_br: Sincronização iCloud
ru: Синхронизация iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: Apps &amp; Categories
ar: التطبيقات والفئات
de: Apps &amp; Kategorien
fr: Applications &amp; Catégories
it: App &amp; Categorie
ja: アプリ &amp; カテゴリ
ko: 앱 &amp; 카테고리
pt_br: Aplicativos &amp; Categorias
ru: Приложения и категории
zh_hans: 应用和类别
zh_hant: 應用和類別

source: Insights
ar: الرؤى
de: Einblicke
ja: インサイト
ko: 인사이트
ru: Интеллектуальные выводы
zh_hans: 见解
zh_hant: 見解

source: %@ BREAKDOWN
es: DESGLOSE DE %@

source: %@ USAGE
es: USO DE %@

# %@ screen time: %@, %@
source: %1$@ screen time: %2$@, %3$@
es: Tiempo de pantalla de %1$@: %2$@, %3$@

# %@, %@, %@ percent of total
source: %1$@, %2$@, %3$@ percent of total
es: %1$@, %2$@, %3$@ por ciento del total

source: %@. Tap to manage device selection.
es: %@. Toca para gestionar la selección de dispositivos.

source: %lld SELECTED
es: %lld SELECCIONADOS

# %lld app%@ selected
source: %1$lld app%2$@ selected
es: %1$lld app%2$@ seleccionada%2$@

# %lld apps used %@
source: %1$lld apps used %2$@
es: %1$lld apps usadas %2$@

# %lld categor%@ selected
source: %1$lld categor%2$@ selected
es: %1$lld categor%2$@ seleccionada%2$@

source: %lld cells
es: %lld celdas

# %lld day%@ selected
source: %1$lld day%2$@ selected
es: %1$lld día%2$@ seleccionado%2$@

# %lld device%@
source: %1$lld device%2$@
es: %1$lld dispositivo%2$@

# %lld device%@ synced
source: %1$lld device%2$@ synced
es: %1$lld dispositivo%2$@ sincronizado%2$@

source: %lld devices
es: %lld dispositivos

# %lld devices, total %@
source: %1$lld devices, total %2$@
es: %1$lld dispositivos, total %2$@

# %lld of %lld installed browser%@ enabled for tracking
source: %1$lld of %2$lld installed browser%3$@ enabled for tracking
es: %1$lld de %2$lld navegador%3$@ instalado%3$@ habilitado%3$@ para rastreo

# %lld of %lld selected
source: %1$lld of %2$lld selected
es: %1$lld de %2$lld seleccionado

source: %lld schedules
es: %lld programaciones

source: %lld selected
es: %lld seleccionado

# %lld session%@
source: %1$lld session%2$@
es: %1$lld sesión%2$@

source: %lld sessions
es: %lld sesiones

# %lld synced device%@
source: %1$lld synced device%2$@
es: %1$lld dispositivo%2$@ sincronizado%2$@

source: + %lld more sessions
es: + %lld sesiones más

source: +%lld more
es: +%lld más

source: A system dialog will appear asking for Screen Time access.
es: Aparecerá un cuadro de diálogo del sistema solicitando acceso al Tiempo de pantalla.

source: ACTIVE
es: ACTIVO

source: ACTIVE DAYS
es: DÍAS ACTIVOS

source: ACTIVITY HEATMAP
es: MAPA DE CALOR DE ACTIVIDAD

source: ACTIVITY MAP
es: MAPA DE ACTIVIDAD

source: ALL APPS
es: TODAS LAS APPS

source: ALL CATEGORIES
es: TODAS LAS CATEGORÍAS

source: ALL DEVICES
es: TODOS LOS DISPOSITIVOS

source: APP BREAKDOWN
es: DESGLOSE POR APP

source: APP TRANSITIONS
es: TRANSICIONES DE APP

source: APP USAGE
es: USO DE APP

source: APPS TRACKED
es: APPS RASTREADAS

source: APPS USED
es: APPS USADAS

source: ATX (# style)
es: ATX (estilo #)

source: AVG
es: PROM

# Across %lld selected device%@
source: Across %1$lld selected device%2$@
es: A través de %1$lld dispositivo%2$@ seleccionado%2$@

source: Active
es: Activo

source: Activity
es: Actividad

source: Activity heatmap: %lld cells
es: Mapa de calor de actividad: %lld celdas

source: Afternoon
es: Tarde

source: All
es: Todo

source: All Days
es: Todos los días

source: All apps included
es: Todas las apps incluidas

source: All categories included
es: Todas las categorías incluidas

source: All days included
es: Todos los días incluidos

source: All future updates included
es: Todas las actualizaciones futuras incluidas

source: Already at current period
es: Ya estás en el período actual

source: Always
es: Siempre

source: Any
es: Cualquiera

source: App Transitions
es: Transiciones de app

source: App switching frequency by hour
es: Frecuencia de cambio de app por hora

source: Apply to Date Range
es: Aplicar al rango de fechas

source: Apps & Categories
es: Apps y categorías

source: Authorized
es: Autorizado

source: Auto-scroll
es: Desplazamiento automático

source: Avg Session
es: Sesión prom.

source: BRUSH SELECTION
es: SELECCIÓN POR PINCEL

source: BUNDLE IDENTIFIER
es: IDENTIFICADOR DE PAQUETE

source: Bar
es: Barras

source: Browser history visits
es: Visitas del historial del navegador

source: By App
es: Por app

source: By Category
es: Por categoría

source: By Day
es: Por día

source: CALENDAR
es: CALENDARIO

source: CALENDAR.
es: CALENDARIO.

source: CATEGORIES
es: CATEGORÍAS

source: CATEGORY
es: CATEGORÍA

source: CLEAR
es: LIMPIAR

source: CLR
es: LMP

source: CONTEXT SWITCHES
es: CAMBIOS DE CONTEXTO

source: CONTEXT SWITCHES BY HOUR (AVG)
es: CAMBIOS DE CONTEXTO POR HORA (PROM)

source: COVERAGE
es: COBERTURA

source: Calendar preview: %@
es: Vista previa del calendario: %@

source: Category mappings saved at ~/Library/Application Support/time.md/category-mappings.db.
es: Las asignaciones de categorías se guardan en ~/Library/Application Support/time.md/category-mappings.db.

source: Choose how app names appear throughout time.md.
es: Elige cómo aparecen los nombres de las apps en time.md.

source: Choose which browsers to include in Web History tracking. Only installed browsers can be enabled.
es: Elige qué navegadores incluir en el rastreo del historial web. Solo se pueden habilitar los instalados.

source: Choose…
es: Elegir…

source: Click to open System Settings and grant access.
es: Haz clic para abrir Configuración del Sistema y conceder acceso.

source: Click to see app breakdown
es: Haz clic para ver el desglose por app

source: Cloud Sync Only
es: Solo sincronización en la nube

source: Collapse All
es: Contraer todo

source: Collapse calendar
es: Contraer calendario

source: Comma (,)
es: Coma (,)

source: Common categories:
es: Categorías comunes:

source: Configure what data to include and choose your preferred format.
es: Configura qué datos incluir y elige tu formato preferido.

source: Context Switches
es: Cambios de contexto

source: Context Switching
es: Cambio de contexto

source: Control how the insight bar scrolls on the Overview screen.
es: Controla cómo se desplaza la barra de información en la pantalla Resumen.

source: Cross-Device
es: Entre dispositivos

source: Current vs previous period delta
es: Delta del período actual vs anterior

source: Custom Range...
es: Rango personalizado...

source: Custom Time Range
es: Rango de tiempo personalizado

source: Custom Time Ranges
es: Rangos de tiempo personalizados

source: Customize
es: Personalizar

source: DAILY ACTIVITY
es: ACTIVIDAD DIARIA

source: DAILY AVERAGE
es: PROMEDIO DIARIO

source: DAILY AVG
es: PROM. DIARIO

source: DAILY VISITS
es: VISITAS DIARIAS

source: DATA SECTIONS
es: SECCIONES DE DATOS

source: DATE
es: FECHA

source: DAYS OF WEEK
es: DÍAS DE LA SEMANA

source: DESTINATION
es: DESTINO

source: DETAILED BREAKDOWN
es: DESGLOSE DETALLADO

source: DISTRIBUTION
es: DISTRIBUCIÓN

source: DOMAIN
es: DOMINIO

source: DURATION
es: DURACIÓN

source: Daily Avg
es: Prom. diario

source: Daily Tracking
es: Rastreo diario

source: Daily/weekly usage over time
es: Uso diario/semanal a lo largo del tiempo

source: Data
es: Datos

source: Data loads from local SQLite only (normalized screentime.db or knowledgeC.db fallback).
es: Los datos se cargan solo desde SQLite local (screentime.db normalizado o knowledgeC.db como alternativa).

source: Data stays on your device
es: Los datos permanecen en tu dispositivo

source: Date Only
es: Solo fecha

source: Day
es: Día

source: Days Tracked
es: Días rastreados

source: Days of Week
es: Días de la semana

source: Debug
es: Depuración

source: Denied
es: Denegado

source: Description (optional)
es: Descripción (opcional)

source: Device ID
es: ID del dispositivo

source: Device ID: %@...
es: ID del dispositivo: %@...

source: Displayed separately due to iOS privacy restrictions
es: Se muestra por separado debido a las restricciones de privacidad de iOS

source: Distribution
es: Distribución

source: Domains
es: Dominios

source: Drag to scroll through insights
es: Arrastra para desplazarte por las perspectivas

source: Duplicate
es: Duplicar

source: Duration (seconds)
es: Duración (segundos)

source: END DATE
es: FECHA DE FIN

source: EXPORT MODE
es: MODO DE EXPORTACIÓN

source: Early Morning (5 AM – 9 AM)
es: Madrugada (5 a.m. – 9 a.m.)

source: Edit Filter Preset
es: Editar ajuste de filtro

source: Edit Selection
es: Editar selección

source: Enable Screen Time access to track iPhone usage
es: Permite el acceso al Tiempo de pantalla para rastrear el uso del iPhone

source: Enable Screen Time access to track your iPhone usage alongside your Mac data.
es: Permite el acceso al Tiempo de pantalla para rastrear el uso de tu iPhone junto con los datos de tu Mac.

source: Enable iPhone Tracking
es: Habilitar rastreo del iPhone

source: Enable in Settings app
es: Habilitar en la app Ajustes

source: End
es: Fin

source: End Hour
es: Hora de fin

source: End Time
es: Hora de fin

source: Enter preset name
es: Introduce el nombre del ajuste

source: Evening (5 PM – 10 PM)
es: Noche (5 p.m. – 10 p.m.)

source: Exclude
es: Excluir

source: Expand All
es: Expandir todo

source: Expand calendar
es: Expandir calendario

source: Export %@
es: Exportar %@

source: Export Date Range
es: Rango de fechas de exportación

source: Export all apps except selected
es: Exportar todas las apps excepto las seleccionadas

source: Export as CSV
es: Exportar como CSV

source: Export as JSON
es: Exportar como JSON

source: Export only selected apps
es: Exportar solo las apps seleccionadas

source: Export your synced screen time data or share summaries.
es: Exporta tus datos de tiempo de pantalla sincronizados o comparte resúmenes.

source: Exporting...
es: Exportando...

source: Extensive
es: Extensivo

source: FILTERS
es: FILTROS

source: FORMAT
es: FORMATO

source: FROM
es: DESDE

source: FULL DISK ACCESS REQUIRED
es: SE REQUIERE ACCESO AL DISCO COMPLETO

source: Filter Mode
es: Modo de filtro

source: Filter by how long each session lasted
es: Filtrar por la duración de cada sesión

source: Filter data to specific times of day
es: Filtrar datos a horas específicas del día

source: Filtered
es: Filtrado

source: Filtering: %@
es: Filtrando: %@

source: Fixed Dates
es: Fechas fijas

source: Flat Array
es: Matriz plana

source: Focus Blocks
es: Bloques de concentración

source: For developers and automation
es: Para desarrolladores y automatización

source: Force Local Sync
es: Forzar sincronización local

source: Format
es: Formato

source: From
es: Desde

source: From synced devices
es: Desde dispositivos sincronizados

source: Get Screen Time
es: Obtener Tiempo de pantalla

source: Get notified about usage patterns
es: Recibe notificaciones sobre patrones de uso

source: Get reminders to check your screen time.
es: Recibe recordatorios para revisar tu tiempo de pantalla.

source: Grant Permission
es: Conceder permiso

source: Group by
es: Agrupar por

source: HOUR
es: HORA

source: HOURLY
es: POR HORA

source: HOURLY BREAKDOWN
es: DESGLOSE POR HORA

source: HOURLY BREAKDOWN — TOP 5 APPS
es: DESGLOSE POR HORA — 5 PRINCIPALES APPS

source: HOURLY DISTRIBUTION
es: DISTRIBUCIÓN POR HORA

source: HOURLY USAGE
es: USO POR HORA

source: HTML Tables
es: Tablas HTML

source: Hidden
es: Oculto

source: Hourly usage: %@ total
es: Uso por hora: %@ total

source: Hours
es: Horas

source: How often you switch between apps each hour
es: Con qué frecuencia cambias entre apps cada hora

source: Human-readable config
es: Configuración legible

source: INSIGHTS
es: PERSPECTIVAS

source: ISO 8601 Date+Hour
es: ISO 8601 fecha+hora

source: ISO 8601 Full
es: ISO 8601 completo

source: Inactive
es: Inactivo

source: Include only
es: Incluir solo

source: Individual session records
es: Registros individuales de sesiones

source: Insight %lld: Some interesting data point
es: Insight %lld: Un dato interesante

source: Insights scroll continuously, pause on hover
es: Las perspectivas se desplazan continuamente; pausa al pasar el cursor

source: Jump to Now
es: Saltar a ahora

source: Jump to Today
es: Saltar a hoy

source: Jump to today
es: Saltar a hoy

source: Knowledge base
es: Base de conocimiento

source: LAST SEEN
es: ÚLTIMA VEZ

source: LESS
es: MENOS

source: LONGEST SESSION
es: SESIÓN MÁS LARGA

source: Last sync: %@
es: Última sincronización: %@

source: Last updated %@ ago
es: Actualizado hace %@

source: Late Night
es: Madrugada

source: Late Night (10 PM – 5 AM)
es: Madrugada (10 p.m. – 5 a.m.)

source: Least Used
es: Menos usado

source: Less
es: Menos

source: Loading web history...
es: Cargando historial web...

source: Longest session: %@
es: Sesión más larga: %@

source: MAP APPS TO CATEGORIES LOCALLY. LEAVE BLANK FOR UNCATEGORIZED.
es: ASIGNA APPS A CATEGORÍAS LOCALMENTE. DEJA EN BLANCO PARA SIN CATEGORÍA.

source: MONTH OVERVIEW
es: RESUMEN DEL MES

source: MORE
es: MÁS

source: Manual scroll
es: Desplazamiento manual

source: Mapped
es: Asignado

source: Mappings are edited from the Apps & Categories view. Single source of truth — no conflicting state.
es: Las asignaciones se editan desde la vista Apps y categorías. Fuente única de verdad — sin estados conflictivos.

source: Maximum
es: Máximo

source: Maybe Later
es: Quizás más tarde

source: Menu bar item is hidden
es: El ítem de la barra de menús está oculto

source: Metric
es: Métrica

source: Minimum
es: Mínimo

source: Monthly
es: Mensual

source: Monthly Trend
es: Tendencia mensual

source: More
es: Más

source: Morning
es: Mañana

source: Most Frequent
es: Más frecuente

source: Most common app-to-app switches
es: Cambios de app a app más comunes

source: Most frequent app switches in this period
es: Cambios de app más frecuentes en este período

source: Most visited domains
es: Dominios más visitados

source: NAME
es: NOMBRE

source: NO ACTIVITY RECORDED.
es: NO HAY ACTIVIDAD REGISTRADA.

source: NO APP DATA
es: SIN DATOS DE APP

source: NO APP DATA FOR THIS PERIOD.
es: NO HAY DATOS DE APPS PARA ESTE PERÍODO.

source: NO APP DATA.
es: SIN DATOS DE APP.

source: NO APP USAGE IN THIS RANGE.
es: SIN USO DE APPS EN ESTE RANGO.

source: NO APPS AVAILABLE.
es: NO HAY APPS DISPONIBLES.

source: NO BROWSING HISTORY FOR THIS PERIOD.
es: NO HAY HISTORIAL DE NAVEGACIÓN PARA ESTE PERÍODO.

source: NO CATEGORIES AVAILABLE.
es: NO HAY CATEGORÍAS DISPONIBLES.

source: NO DATA FOR THIS PERIOD.
es: NO HAY DATOS PARA ESTE PERÍODO.

source: NO DATA YET
es: AÚN NO HAY DATOS

source: NO DOMAIN DATA FOR THIS PERIOD.
es: NO HAY DATOS DE DOMINIOS PARA ESTE PERÍODO.

source: NO SCREEN TIME
es: SIN TIEMPO DE PANTALLA

source: NO SCREEN TIME RECORDED.
es: NO HAY TIEMPO DE PANTALLA REGISTRADO.

source: Name (optional)
es: Nombre (opcional)

source: Nested with Metadata
es: Anidado con metadatos

source: Never
es: Nunca

source: New Filter Preset
es: Nuevo ajuste de filtro

source: New Preset
es: Nuevo ajuste

source: Next %@
es: Siguiente %@

source: Next Period
es: Período siguiente

source: Night
es: Madrugada

source: No Devices Selected
es: No hay dispositivos seleccionados

source: No Web History
es: Sin historial web

source: No activity data
es: Sin datos de actividad

source: No app data for this period.
es: No hay datos de apps para este período.

source: No apps match your filters.
es: Ninguna app coincide con tus filtros.

source: No categories defined yet. Assign apps to categories using the edit button.
es: Aún no hay categorías definidas. Asigna apps a categorías usando el botón de editar.

source: No data available
es: No hay datos disponibles

source: No data for selected cells.
es: No hay datos para las celdas seleccionadas.

source: No data for this period
es: No hay datos para este período

source: No device data
es: Sin datos del dispositivo

source: No devices synced yet
es: Aún no hay dispositivos sincronizados

source: No page details available
es: No hay detalles de página disponibles

source: No screen time recorded yet
es: Aún no hay tiempo de pantalla registrado

source: No sessions
es: Sin sesiones

source: No sessions recorded for this period.
es: No hay sesiones registradas para este período.

source: No subscriptions, ever
es: Sin suscripciones, nunca

source: No time filters – all hours included
es: Sin filtros de tiempo – todas las horas incluidas

source: No time ranges set — showing all hours
es: Sin rangos de tiempo definidos — mostrando todas las horas

source: No transitions recorded
es: No hay transiciones registradas

source: No trend data available.
es: No hay datos de tendencias disponibles.

source: Not Requested
es: No solicitado

source: Not available
es: No disponible

source: Not enough data for weekday averages.
es: Datos insuficientes para los promedios por día.

source: Not installed
es: No instalado

source: Not synced
es: No sincronizado

source: Notes & docs
es: Notas y documentos

source: Notifications
es: Notificaciones

source: Notifications Disabled
es: Notificaciones deshabilitadas

source: Number of sessions grouped by how long each lasted
es: Número de sesiones agrupadas por su duración

source: Only aggregate usage times
es: Solo tiempos de uso agregados

source: Only aggregated daily summaries are synced. Raw session data stays local.
es: Solo se sincronizan resúmenes diarios agregados. Los datos de sesiones sin procesar permanecen locales.

source: Open time.md on your Mac to sync data
es: Abre time.md en tu Mac para sincronizar los datos

source: Opens the Devices tab to toggle which devices are included
es: Abre la pestaña Dispositivos para alternar qué dispositivos se incluyen

source: Other
es: Otro

source: PAGE
es: PÁGINA

source: PEAK
es: PICO

source: PEAK DAY
es: DÍA PICO

source: PEAK HOUR
es: HORA PICO

source: PROJECTS
es: PROYECTOS

source: Peak Avg
es: Prom. pico

source: Peak Hour
es: Hora pico

source: Peak Switches
es: Cambios pico

# Peak hour: %@, %@
source: Peak hour: %1$@, %2$@
es: Hora pico: %1$@, %2$@

source: Period
es: Período

source: Period Comparison
es: Comparación de períodos

source: Pie
es: Pastel

source: Pipe (|)
es: Barra vertical (|)

source: Previous %@
es: Anterior %@

source: Processing...
es: Procesando...

source: Projects
es: Proyectos

source: QUICK SELECT
es: SELECCIÓN RÁPIDA

source: Quick Select
es: Selección rápida

source: REPORT DATA
es: DATOS DEL INFORME

source: Range
es: Rango

source: Rate on App Store
es: Valorar en el App Store

source: Raw Sessions
es: Sesiones sin procesar

source: Relative
es: Relativo

source: Reminder Time
es: Hora del recordatorio

source: Reminder at %@
es: Recordatorio a las %@

source: Reports
es: Informes

source: Request Permission
es: Solicitar permiso

source: Requesting permission...
es: Solicitando permiso...

source: Requests permission to track your iPhone usage
es: Solicita permiso para rastrear el uso de tu iPhone

source: Reset Onboarding
es: Restablecer introducción

source: Reset to default (~/Downloads/time.md Exports)
es: Restablecer al predeterminado (~/Downloads/time.md Exports)

source: Restore Purchase
es: Restaurar compra

source: Review
es: Revisar

source: Rich Analytics
es: Analíticas avanzadas

source: Rules
es: Reglas

source: SAVE
es: GUARDAR

source: SELECT A DAY FOR DETAILS
es: SELECCIONA UN DÍA PARA VER LOS DETALLES

source: SELECT APPS BELOW TO CROSS-FILTER ALL VIEWS.
es: SELECCIONA APPS ABAJO PARA FILTRAR TODAS LAS VISTAS.

source: SELECT CATEGORIES BELOW TO CROSS-FILTER ALL VIEWS.
es: SELECCIONA CATEGORÍAS ABAJO PARA FILTRAR TODAS LAS VISTAS.

source: SELECTED
es: SELECCIONADO

source: SELECTED CELLS
es: CELDAS SELECCIONADAS

source: SESS
es: SESIO

source: SESSION DURATION
es: DURACIÓN DE SESIÓN

source: SESSION DURATION DISTRIBUTION
es: DISTRIBUCIÓN DE DURACIÓN DE SESIÓN

source: SESSIONS
es: SESIONES

source: SHARE
es: COMPARTIR

source: SHORT NAME
es: NOMBRE CORTO

source: SHOWING LATEST 500 VISITS
es: MOSTRANDO LAS ÚLTIMAS 500 VISITAS

source: SRC
es: ORG

source: START DATE
es: FECHA DE INICIO

source: STATS
es: ESTADÍSTICAS

source: SUGGESTIONS
es: SUGERENCIAS

source: SUMMARY
es: RESUMEN

source: SYNC STATUS
es: ESTADO DE SINCRONIZACIÓN

source: Same as %@
es: Igual que %@

source: Screen Time tracking is active. Your iPhone usage data will be captured and synced.
es: El rastreo del Tiempo de pantalla está activo. Los datos de uso de tu iPhone se capturarán y sincronizarán.

source: Search URLs, titles, domains…
es: Buscar URLs, títulos, dominios…

source: Search apps or categories...
es: Buscar apps o categorías...

source: Search apps...
es: Buscar apps...

source: See All
es: Ver todo

source: See all devices in one view
es: Ver todos los dispositivos en una sola vista

source: See your data on all devices
es: Ve tus datos en todos los dispositivos

source: Select All
es: Seleccionar todo

source: Select Apps
es: Seleccionar apps

source: Select Categories
es: Seleccionar categorías

source: Select apps to filter
es: Seleccionar apps para filtrar

source: Select devices in the Devices tab to see app usage
es: Selecciona dispositivos en la pestaña Dispositivos para ver el uso de apps

source: Select devices to see trends
es: Selecciona dispositivos para ver tendencias

source: Select synced devices to see trends
es: Selecciona dispositivos sincronizados para ver tendencias

source: Selected
es: Seleccionado

source: Semicolon (;)
es: Punto y coma (;)

source: Session Count
es: Recuento de sesiones

source: Session Distribution
es: Distribución de sesiones

source: Session Duration
es: Duración de sesión

source: Session length distribution
es: Distribución de duración de sesiones

source: Sessions
es: Sesiones

source: Setext (underline)
es: Setext (subrayado)

source: Share Weekly Summary
es: Compartir resumen semanal

source: Share your week's screen time
es: Compartir el tiempo de pantalla de tu semana

source: Short name extracts the last component of a bundle identifier (com.apple.Safari → Safari).
es: El nombre corto extrae el último componente de un identificador de paquete (com.apple.Safari → Safari).

source: Show
es: Mostrar
